{
  "Класичний масаж спини": "Його використовують, як для лікування захворювань, так і для їх профілактики. Спектр недуг, що піддаються усуненню за допомогою класичного масажу: набряки, болі, ліквідація спайок, усунення проблем, що виникли в статевій сфері чоловіків і жінок. Класичний масаж поширений при проблемах з суглобами і м`язовим апаратом.",
  "Шийно-комірцева зона": "Масаж шийно-комірцевої зони – це один з видів мануальної техніки масажу, який виконується руками майстра та спрямований на покращення кровотоку, зняття втоми та напруги в зонах трапецеподібного, дельтовидного, ромбовидного м’язів, а також м’язів шиї та голови.",
  "Лімфодренажний масаж": "Лімфодренажний масаж - нормалізує лімфообіг в організмі. Лімфа виконує важливу функцію: вона виводить бактерії, віруси і токсини. Лімфодренажний масаж тіла зменшує набряки і зміцнює імунітет. Процедура приємно розслабляє і не викликає побічних ефектів. Лімфодренаж ніг використовують для лікування і профілактики варикозного розширення вен.",
  "Масаж грудної клітини": "Масаж грудної стінки протипоказаний в гострій фазі будь-якого запалення, коли підвищена температура тіла і виражена дихальна недостатність.",
  "Антицелюлітний масаж": "Антицелюлітний масаж - один із кращих способів боротьби з целюлітом і жировими відкладеннями на стегнах, сідницях і животі. Його основне завдання - поліпшити кровопостачання у м'яких тканинах, що прискорює метаболічні процеси. Крім кровопостачання, масаж призводить до прискорення руху лімфи, яка виводить накопичення жирів.",
  "Масаж рук": "Масаж рук чомусь губиться серед розмаїття інших видів масажу. Втім, це не привід забути про нього чи вважати непотрібним. Як і ноги, голова і спина, наші руки щодня потерпають від навантажень, інколи - надмірних. Не тільки важка фізична праця, а навіть простий набір тексту на клавіатурі - вже «зарядка» для наших рук. Точніше, кистей. Час спробувати масаж рук. Довіртеся фахівцям салону краси «Сіті Шик» – і Ви уже ніколи не зможете відмовитися від цієї сповненої насолоди диво-процедури. Наші масажисти допоможуть Вам позбутися накопиченої напруги, яка через болі у м'язах віддає у шиї, плечах та спині, та інших украй неприємних відчуттів."
}
